let data;

export default data = [
  {
    id: 1,
    company: "กรมควบคุมโรค",
    tel: "1412",
    caption:
      "สอบถามเรื่องโควิด 19 หรือรับแจ้งเหตุผู้ที่มีอาการป่วยเข้าเกณฑ์สงสัย รวมไปถึงประสานงานโรงพยาบาล โทร. ฟรี ตลอด 24 ชั่วโมง (For foreigner call 0-9684-7820-9)",
  },
  {
    id: 2,
    company: "ศูนย์ปฏิบัติการฉุกเฉินโควิด",
    tel: "1667",
    caption:
      "สายด่วนรวบรวมข้อมูลโรงพยาบาลสนาม และแหล่งติดต่อบริจาค ติดต่อเป็นอาสาสมัคร หรือขอรับการสนับสนุนก็ได้ โทร. ฟรี ตลอด 24 ชั่วโมง โดยมีเบอร์ติดต่อเพิ่มเติมคือ 0-2193-7024/0-2193-7059 และ 0-2193-7097 (ในเวลาราชการ)",
  },
  {
    id: 3,
    company: "ศูนย์บริการข้อมูลภาครัฐเพื่อประชาชน",
    tel: "1111",
    caption:
      "ร้องเรียน/ร้องทุกข์ เกี่ยวกับโควิด 19 หรือสอบถามรายละเอียดโครงการเราไม่ทิ้งกัน ฟรี ตลอด 24 ชั่วโมง",
  },
  {
    id: 4,
    company: "กรมการแพทย์",
    tel: "1668",
    caption:
      "สายด่วนเพื่อผู้ป่วยเรื้อรังที่ขาดยา และไม่สามารถเดินทางไปรับยาได้ โทร. ฟรี ตลอด 24 ชั่วโมง",
  },
  {
    id: 5,
    company: "สถาบันการแพทย์ฉุกเฉินแห่งชาติ",
    tel: "1669",
    caption:
      "สำหรับแจ้งเหตุฉุกเฉินทั้งผู้ป่วยและผู้บาดเจ็บจากอุบัติเหตุ (สพฉ.) โทร. ฟรี ตลอด 24 ชั่วโมง",
  },
  {
    id: 6,
    company: "ศูนย์บริการแพทย์ฉุกเฉิน (ศูนย์เอราวัณ)",
    tel: "1646",
    caption:
      "สำหรับแจ้งเหตุฉุกเฉินทั้งผู้ป่วยและผู้บาดเจ็บจากอุบัติเหตุ (สพฉ.) ในเขตพื้นที่กรุงเทพมหานคร โทร. ฟรี ตลอด 24 ชั่วโมง",
  },
  {
    id: 7,
    company: "สายด่วนสำนักอนามัย",
    tel: "0-2245-4964",
    caption:
      "สอบถามอาการป่วยโควิด 19 ก็ได้ หรือผู้ป่วยโรคพิษสุราเรื้อรัง ก็สามารถสอบถามรายละเอียดรักษาฟรีได้ที่เบอร์นี้ ตลอด 24 ชั่วโมง",
  },
  {
    id: 8,
    company: "กรมสนับสนุนบริการสุขภาพ",
    tel: "0-2193-7057",
    caption:
      "รับแจ้งเรื่องร้องเรียนโรงพยาบาลเอกชนเรียกเก็บค่ารักษาพยาบาลโรคติดเชื้อไวรัสโคโรนา 2019",
  },
  {
    id: 9,
    company: "โรงพยาบาลรามาธิบดี",
    tel: "0-2092-7222",
    caption:
      "สายด่วนคัดกรองผู้ป่วยโควิด 19 หากสงสัยว่าเราติดหรือยัง สามารถโทร. สอบถามอาการได้ทุกวัน เวลา 08.00-16.00 น. (เบอร์ติดต่อเพิ่มเติม 0-9177-4507-5 / 0-9177-4517-3 / 0-9177-4517-8)",
  },
  {
    id: 10,
    company: "โรงพยาบาลบำรุงราษฎร์",
    tel: "1378",
    caption:
      "สายด่วนปรึกษาแพทย์ทั้งที่เกี่ยวกับ COVID-19 หรือจะเป็นผู้ป่วยอื่น ๆ ผู้ป่วยตามใบนัด บริการเจาะเลือดตามใบสั่งแพทย์ในเขตกรุงเทพฯ และปริมณฑล รวมถึงบริการส่งยาตรงถึงบ้าน สามารถโทร. ได้ทุกวัน 24 ชั่วโมง",
  },
  {
    id: 11,
    company: "กรมสุขภาพจิต",
    tel: "1323",
    caption:
      "ปรึกษาปัญหาสุขภาพจิตได้ทุกวัน ตลอด 24 ชั่วโมง",
  },
];
